"SIP accounts" = "SIP hesapları";
"Run assistant" = "Yardımcıyı çalıştır";
"Account 1" = "Hesap 1";
"Account 2" = "Hesap 2";
"Account 3" = "Hesap 3";
"Account 4" = "Hesap 4";
"Account 5" = "Hesap 5";
"Settings" = "Ayarlar";
"Enable video" = "Videoyu etkinleştir";
"Audio" = "Ses";
//"Video" = "Video";
"Call" = "Ara";
"Chat" = "Konuşma";
"Network" = "Ağ";
"Tunnel" = "Tünel";
"Advanced" = "Gelişmiş";
"Development debug actions" = "Geliştirme hata ayıklama eylemleri";
"Release core" = "Sürüm çekirdeği";
"Clear cache" = "Önbelleği temizle";
"Battery alert" = "Batarya uyarısı";
"Flush downloaded images" = "İndirilen resimleri boşalt";
"Auto answer call immediately" = "Çağrıyı kendiliğinden hemen yanıtla";
